{"chars": ["[NON_CHINESE]", "\u2013", "\u2014", "\u2018", "\u2019", "\u201c", "\u201d", "\u2026", "\u2027", "\u3001", "\u3002", "\u300b", "\u300c", "\u300d", "\u300e", "\u300f", "\u3010", "\u3011", "\u3014", "\u3015", "\u301c", "\u301d", "\u301e", "\u4e00", "\u4e01", "\u4e03", "\u4e07", "\u4e08", "\u4e09", "\u4e0a", "\u4e0b", "\u4e0d", "\u4e0e", "\u4e10", "\u4e11", "\u4e13", "\u4e14", "\u4e15", "\u4e16", "\u4e18", "\u4e19", "\u4e1a", "\u4e1b", "\u4e1c", "\u4e1d", "\u4e22", "\u4e24", "\u4e25", "\u4e27", "\u4e28", "\u4e2a", "\u4e2b", "\u4e2d", "\u4e30", "\u4e32", "\u4e34", "\u4e38", "\u4e39", "\u4e3a", "\u4e3b", "\u4e3d", "\u4e3e", "\u4e43", "\u4e45", "\u4e48", "\u4e49", "\u4e4b", "\u4e4c", "\u4e4d", "\u4e4e", "\u4e4f", "\u4e50", "\u4e52", "\u4e53", "\u4e54", "\u4e56", "\u4e58", "\u4e59", "\u4e5d", "\u4e5e", "\u4e5f", "\u4e60", "\u4e61", "\u4e66", "\u4e70", "\u4e71", "\u4e73", "\u4e7e", "\u4e86", "\u4e88", "\u4e89", "\u4e8b", "\u4e8c", "\u4e8d", "\u4e8e", "\u4e8f", "\u4e91", "\u4e92", "\u4e93", "\u4e94", "\u4e95", "\u4e98", "\u4e9a", "\u4e9b", "\u4e9f", "\u4ea1", "\u4ea2", "\u4ea4", "\u4ea5", "\u4ea6", "\u4ea7", "\u4ea8", "\u4ea9", "\u4eab", "\u4eac", "\u4ead", "\u4eae", "\u4eb2", "\u4eb3", "\u4eb5", "\u4eba", "\u4ebf", "\u4ec0", "\u4ec1", "\u4ec4", "\u4ec5", "\u4ec6", "\u4ec7", "\u4eca", "\u4ecb", "\u4ecd", "\u4ece", "\u4ed1", "\u4ed3", "\u4ed4", "\u4ed5", "\u4ed6", "\u4ed7", "\u4ed8", "\u4ed9", "\u4edd", "\u4ede", "\u4ee3", "\u4ee4", "\u4ee5", "\u4eea", "\u4eec", "\u4ef0", "\u4ef2", "\u4ef6", "\u4ef7", "\u4efb", "\u4efd", "\u4eff", "\u4f01", "\u4f0a", "\u4f0d", "\u4f0f", "\u4f10", "\u4f11", "\u4f17", "\u4f18", "\u4f19", "\u4f1a", "\u4f1e", "\u4f1f", "\u4f20", "\u4f24", "\u4f26", "\u4f2a", "\u4f2f", "\u4f30", "\u4f34", "\u4f36", "\u4f38", "\u4f3a", "\u4f3c", "\u4f3d", "\u4f46", "\u4f4d", "\u4f4e", "\u4f4f", "\u4f50", "\u4f51", "\u4f53", "\u4f54", "\u4f55", "\u4f5a", "\u4f5b", "\u4f5c", "\u4f5f", "\u4f60", "\u4f63", "\u4f69", "\u4f6c", "\u4f6f", "\u4f70", "\u4f73", "\u4f7c", "\u4f7f", "\u4f83", "\u4f84", "\u4f88", "\u4f8b", "\u4f8d", "\u4f8f", "\u4f97", "\u4f9b", "\u4f9d", "\u4fa0", "\u4fa3", "\u4fa5", "\u4fa6", "\u4fa7", "\u4fa8", "\u4faa", "\u4fac", "\u4fae", "\u4faf", "\u4fb5", "\u4fbf", "\u4fc3", "\u4fc4", "\u4fc5", "\u4fca", "\u4fcf", "\u4fd0", "\u4fd1", "\u4fd7", "\u4fd8", "\u4fdd", "\u4fde", "\u4fdf", "\u4fe1", "\u4fe8", "\u4fe9", "\u4fed", "\u4fee", "\u4fef", "\u4ff1", "\u4ffa", "\u4ffe", "\u500d", "\u5012", "\u5018", "\u5019", "\u501a", "\u501f", "\u5021", "\u5026", "\u5029", "\u502a", "\u503a", "\u503c", "\u503e", "\u5043", "\u5047", "\u5048", "\u504c", "\u504e", "\u504f", "\u505a", "\u505c", "\u5065", "\u5076", "\u5077", "\u507f", "\u5080", "\u5085", "\u5088", "\u508d", "\u50a8", "\u50ac", "\u50b2", "\u50bb", "\u50c7", "\u50cf", "\u50da", "\u50e7", "\u50f1", "\u50f3", "\u50f5", "\u50fb", "\u5112", "\u5121", "\u513f", "\u5140", "\u5141", "\u5143", "\u5144", "\u5145", "\u5146", "\u5148", "\u5149", "\u514b", "\u514d", "\u5151", "\u5154", "\u515a", "\u515c", "\u5162", "\u5165", "\u5168", "\u516b", "\u516c", "\u516d", "\u516e", "\u5170", "\u5171", "\u5173", "\u5174", "\u5175", "\u5176", "\u5177", "\u5178", "\u5179", "\u517b", "\u517c", "\u517d", "\u5180", "\u5185", "\u5187", "\u5188", "\u5189", "\u518c", "\u518d", "\u5192", "\u5195", "\u5197", "\u5199", "\u519b", "\u519c", "\u51a0", "\u51a4", "\u51a5", "\u51ac", "\u51af", "\u51b0", "\u51b2", "\u51b3", "\u51b5", "\u51b6", "\u51b7", "\u51bb", "\u51bd", "\u51c0", "\u51c4", "\u51c6", "\u51c9", "\u51cb", "\u51cc", "\u51cf", "\u51d1", "\u51db", "\u51dd", "\u51e0", "\u51e1", "\u51e4", "\u51ed", "\u51ef", "\u51f0", "\u51f3", "\u51f6", "\u51f8", "\u51f9", "\u51fa", "\u51fb", "\u51fd", "\u51ff", "\u5200", "\u5201", "\u5203", "\u5206", "\u5207", "\u520a", "\u5211", "\u5212", "\u5217", "\u5218", "\u5219", "\u521a", "\u521b", "\u521d", "\u5220", "\u5224", "\u5229", "\u522b", "\u522e", "\u5230", "\u5236", "\u5237", "\u5238", "\u5239", "\u523a", "\u523b", "\u5241", "\u5242", "\u5243", "\u524a", "\u524d", "\u5251", "\u5254", "\u5256", "\u5265", "\u5267", "\u5269", "\u526a", "\u526f", "\u5272", "\u527d", "\u527f", "\u5288", "\u529b", "\u529d", "\u529e", "\u529f", "\u52a0", "\u52a1", "\u52a3", "\u52a8", "\u52a9", "\u52aa", "\u52ab", "\u52ad", "\u52b1", "\u52b2", "\u52b3", "\u52b5", "\u52be", "\u52bf", "\u52c3", "\u52c7", "\u52c9", "\u52cb", "\u52d0", "\u52d2", "\u52d6", "\u52d8", "\u52df", "\u52e4", "\u52f3", "\u52fa", "\u52fe", "\u52ff", "\u5300", "\u5305", "\u5306", "\u5308", "\u530d", "\u5310", "\u5315", "\u5316", "\u5317", "\u5319", "\u5320", "\u5321", "\u5323", "\u532a", "\u532e", "\u5339", "\u533a", "\u533b", "\u533e", "\u533f", "\u5341", "\u5343", "\u5347", "\u5348", "\u5349", "\u534a", "\u534e", "\u534f", "\u5351", "\u5352", "\u5353", "\u5355", "\u5356", "\u5357", "\u535a", "\u535c", "\u535f", "\u5360", "\u5361", "\u5362", "\u5364", "\u5366", "\u5367", "\u536b", "\u536f", "\u5370", "\u5371", "\u5373", "\u5374", "\u5375", "\u5377", "\u5378", "\u537f", "\u5382", "\u5384", "\u5385", "\u5386", "\u5389", "\u538b", "\u538c", "\u5395", "\u5398", "\u539a", "\u539d", "\u539f", "\u53a2", "\u53a3", "\u53a5", "\u53a6", "\u53a8", "\u53ae", "\u53bb", "\u53bf", "\u53c2", "\u53c8", "\u53c9", "\u53ca", "\u53cb", "\u53cc", "\u53cd", "\u53d1", "\u53d4", "\u53d6", "\u53d7", "\u53d8", "\u53d9", "\u53db", "\u53e0", "\u53e3", "\u53e4", "\u53e5", "\u53e6", "\u53e8", "\u53e9", "\u53ea", "\u53eb", "\u53ec", "\u53ed", "\u53ee", "\u53ef", "\u53f0", "\u53f2", "\u53f3", "\u53f5", "\u53f6", "\u53f7", "\u53f8", "\u53f9", "\u53fd", "\u5401", "\u5403", "\u5404", "\u5408", "\u5409", "\u540a", "\u540b", "\u540c", "\u540d", "\u540e", "\u540f", "\u5410", "\u5411", "\u5413", "\u5415", "\u5416", "\u5417", "\u541b", "\u541d", "\u541e", "\u541f", "\u5420", "\u5421", "\u5426", "\u5427", "\u5428", "\u542b", "\u542c", "\u542e", "\u542f", "\u5431", "\u5434", "\u5435", "\u5438", "\u5439", "\u543b", "\u543c", "\u543e", "\u5440", "\u5446", "\u5448", "\u544a", "\u544e", "\u5450", "\u5455", "\u5457", "\u5458", "\u545b", "\u545c", "\u5462", "\u5464", "\u5468", "\u5473", "\u5475", "\u547c", "\u547d", "\u5480", "\u5484", "\u5486", "\u548b", "\u548c", "\u548e", "\u548f", "\u5490", "\u5492", "\u5495", "\u5496", "\u5499", "\u549a", "\u54a3", "\u54a4", "\u54a6", "\u54a8", "\u54aa", "\u54ab", "\u54ac", "\u54af", "\u54b1", "\u54b3", "\u54b8", "\u54bd", "\u54c0", "\u54c1", "\u54c2", "\u54c4", "\u54c7", "\u54c8", "\u54c9", "\u54cd", "\u54ce", "\u54d1", "\u54d2", "\u54d4", "\u54d7", "\u54df", "\u54e5", "\u54e6", "\u54e8", "\u54ea", "\u54ed", "\u54ee", "\u54f2", "\u54fa", "\u54fc", "\u54fd", "\u5506", "\u5507", "\u5509", "\u550f", "\u5510", "\u5514", "\u5520", "\u5524", "\u5527", "\u552c", "\u552e", "\u552f", "\u5531", "\u5538", "\u553e", "\u5543", "\u5544", "\u5546", "\u554a", "\u5561", "\u5564", "\u5565", "\u5566", "\u5567", "\u556a", "\u556c", "\u5572", "\u5576", "\u5578", "\u557c", "\u5580", "\u5582", "\u5583", "\u5584", "\u5587", "\u5589", "\u558a", "\u5594", "\u5598", "\u5599", "\u559c", "\u559d", "\u55a7", "\u55b7", "\u55ba", "\u55bb", "\u55be", "\u55c5", "\u55d2", "\u55d3", "\u55d4", "\u55dc", "\u55df", "\u55e1", "\u55e3", "\u55e4", "\u55e6", "\u55e8", "\u55ef", "\u55f7", "\u55fd", "\u5600", "\u5605", "\u5608", "\u5609", "\u560c", "\u560e", "\u5618", "\u561b", "\u561f", "\u5627", "\u5631", "\u5632", "\u5634", "\u5636", "\u5639", "\u563b", "\u563f", "\u564c", "\u565c", "\u5662", "\u5668", "\u5669", "\u566a", "\u566c", "\u5671", "\u5676", "\u568f", "\u5690", "\u569f", "\u56a3", "\u56b7", "\u56bc", "\u56c9", "\u56ca", "\u56da", "\u56db", "\u56de", "\u56df", "\u56e0", "\u56e1", "\u56e2", "\u56e4", "\u56e7", "\u56eb", "\u56ed", "\u56f0", "\u56f4", "\u56f5", "\u56fa", "\u56fd", "\u56fe", "\u5706", "\u5708", "\u571c", "\u571f", "\u5723", "\u5728", "\u5729", "\u572d", "\u5730", "\u5733", "\u573a", "\u573e", "\u5740", "\u5742", "\u5747", "\u574a", "\u574d", "\u574e", "\u574f", "\u5750", "\u5751", "\u5757", "\u575a", "\u575b", "\u575d", "\u575e", "\u575f", "\u5760", "\u5761", "\u5764", "\u5766", "\u576a", "\u576f", "\u5777", "\u5782", "\u5783", "\u5784", "\u578b", "\u5792", "\u57a2", "\u57a3", "\u57a6", "\u57ab", "\u57ae", "\u57c2", "\u57c3", "\u57cb", "\u57ce", "\u57d4", "\u57df", "\u57e0", "\u57f9", "\u57fa", "\u5802", "\u5806", "\u5811", "\u5815", "\u5821", "\u5824", "\u582a", "\u5835", "\u584c", "\u5851", "\u5854", "\u5858", "\u585e", "\u586b", "\u5883", "\u5885", "\u5892", "\u5893", "\u5899", "\u589e", "\u589f", "\u58a8", "\u58a9", "\u58c1", "\u58d1", "\u58e4", "\u58eb", "\u58ec", "\u58ee", "\u58f0", "\u58f3", "\u58f6", "\u58f9", "\u5904", "\u5907", "\u590d", "\u590f", "\u5915", "\u5916", "\u591a", "\u591c", "\u591f", "\u5925", "\u5927", "\u5929", "\u592a", "\u592b", "\u592e", "\u592f", "\u5931", "\u5934", "\u5937", "\u5938", "\u5939", "\u593a", "\u5944", "\u5947", "\u5948", "\u5949", "\u594b", "\u594e", "\u594f", "\u5951", "\u5954", "\u5955", "\u5956", "\u5957", "\u5958", "\u595a", "\u5960", "\u5962", "\u5965", "\u5973", "\u5974", "\u5976", "\u5979", "\u597d", "\u5982", "\u5983", "\u5984", "\u5986", "\u5987", "\u5988", "\u598a", "\u598d", "\u5992", "\u5993", "\u5996", "\u5999", "\u599e", "\u59a5", "\u59a8", "\u59ae", "\u59b9", "\u59bb", "\u59be", "\u59c6", "\u59ca", "\u59cb", "\u59d0", "\u59d1", "\u59d3", "\u59d4", "\u59d7", "\u59da", "\u59dc", "\u59e3", "\u59e5", "\u59e8", "\u59ec", "\u59f9", "\u59fb", "\u59ff", "\u5a01", "\u5a03", "\u5a04", "\u5a05", "\u5a06", "\u5a07", "\u5a11", "\u5a13", "\u5a18", "\u5a1c", "\u5a1f", "\u5a20", "\u5a23", "\u5a25", "\u5a29", "\u5a31", "\u5a34", "\u5a36", "\u5a46", "\u5a49", "\u5a5a", "\u5a67", "\u5a6a", "\u5a74", "\u5a77", "\u5a7b", "\u5a7f", "\u5a92", "\u5a9a", "\u5a9b", "\u5ab2", "\u5ab3", "\u5abe", "\u5ac1", "\u5ac2", "\u5ac9", "\u5acc", "\u5ae3", "\u5ae6", "\u5ae9", "\u5b09", "\u5b16", "\u5b34", "\u5b37", "\u5b3e", "\u5b3f", "\u5b50", "\u5b54", "\u5b55", "\u5b57", "\u5b58", "\u5b59", "\u5b5a", "\u5b5b", "\u5b5c", "\u5b5d", "\u5b5f", "\u5b62", "\u5b63", "\u5b64", "\u5b66", "\u5b69", "\u5b70", "\u5b75", "\u5b7a", "\u5b7d", "\u5b81", "\u5b83", "\u5b85", "\u5b87", "\u5b88", "\u5b89", "\u5b8b", "\u5b8c", "\u5b8f", "\u5b95", "\u5b97", "\u5b98", "\u5b99", "\u5b9a", "\u5b9b", "\u5b9c", "\u5b9d", "\u5b9e", "\u5ba0", "\u5ba1", "\u5ba2", "\u5ba3", "\u5ba4", "\u5ba5", "\u5ba6", "\u5baa", "\u5bab", "\u5bb0", "\u5bb3", "\u5bb4", "\u5bb5", "\u5bb6", "\u5bb8", "\u5bb9", "\u5bbd", "\u5bbe", "\u5bbf", "\u5bc2", "\u5bc4", "\u5bc5", "\u5bc6", "\u5bc7", "\u5bcc", "\u5bd0", "\u5bd2", "\u5bd3", "\u5bd8", "\u5bdd", "\u5bde", "\u5bdf", "\u5be1", "\u5be5", "\u5be8", "\u5bf0", "\u5bf8", "\u5bf9", "\u5bfa", "\u5bfb", "\u5bfc", "\u5bff", "\u5c01", "\u5c04", "\u5c06", "\u5c09", "\u5c0a", "\u5c0f", "\u5c11", "\u5c14", "\u5c16", "\u5c18", "\u5c1a", "\u5c1d", "\u5c24", "\u5c27", "\u5c2c", "\u5c31", "\u5c34", "\u5c38", "\u5c39", "\u5c3a", "\u5c3c", "\u5c3d", "\u5c3e", "\u5c3f", "\u5c40", "\u5c41", "\u5c42", "\u5c45", "\u5c48", "\u5c4a", "\u5c4b", "\u5c4e", "\u5c4f", "\u5c51", "\u5c55", "\u5c5e", "\u5c60", "\u5c61", "\u5c65", "\u5c6f", "\u5c71", "\u5c79", "\u5c7f", "\u5c81", "\u5c82", "\u5c90", "\u5c91", "\u5c96", "\u5c97", "\u5c9a", "\u5c9b", "\u5ca2", "\u5ca3", "\u5ca9", "\u5cad", "\u5cb1", "\u5cb3", "\u5cb5", "\u5cb7", "\u5cb8", "\u5cc1", "\u5ccb", "\u5cd9", "\u5ce1", "\u5ce5", "\u5ce6", "\u5ce8", "\u5cea", "\u5ced", "\u5cf0", "\u5cfb", "\u5d02", "\u5d03", "\u5d07", "\u5d0e", "\u5d11", "\u5d14", "\u5d16", "\u5d19", "\u5d1b", "\u5d29", "\u5d2d", "\u5d4c", "\u5d58", "\u5d5d", "\u5d69", "\u5d99", "\u5dc5", "\u5dcd", "\u5dd6", "\u5ddd", "\u5dde", "\u5de1", "\u5de2", "\u5de5", "\u5de6", "\u5de7", "\u5de8", "\u5de9", "\u5deb", "\u5dee", "\u5df1", "\u5df2", "\u5df3", "\u5df4", "\u5df7", "\u5dfd", "\u5dfe", "\u5e01", "\u5e02", "\u5e03", "\u5e05", "\u5e06", "\u5e08", "\u5e0c", "\u5e10", "\u5e15", "\u5e16", "\u5e18", "\u5e1b", "\u5e1c", "\u5e1d", "\u5e26", "\u5e27", "\u5e2d", "\u5e2e", "\u5e37", "\u5e38", "\u5e3c", "\u5e3d", "\u5e42", "\u5e45", "\u5e4c", "\u5e54", "\u5e55", "\u5e62", "\u5e72", "\u5e73", "\u5e74", "\u5e76", "\u5e78", "\u5e7b", "\u5e7c", "\u5e7d", "\u5e7f", "\u5e84", "\u5e86", "\u5e8a", "\u5e8f", "\u5e90", "\u5e93", "\u5e94", "\u5e95", "\u5e97", "\u5e99", "\u5e9a", "\u5e9c", "\u5e9e", "\u5e9f", "\u5ea0", "\u5ea6", "\u5ea7", "\u5ead", "\u5eb5", "\u5eb6", "\u5eb7", "\u5eb8", "\u5ebe", "\u5ec9", "\u5eca", "\u5ed3", "\u5ed6", "\u5ef6", "\u5ef7", "\u5efa", "\u5f00", "\u5f02", "\u5f03", "\u5f04", "\u5f08", "\u5f0a", "\u5f0f", "\u5f11", "\u5f13", "\u5f15", "\u5f17", "\u5f18", "\u5f1b", "\u5f1f", "\u5f20", "\u5f25", "\u5f26", "\u5f27", "\u5f29", "\u5f2f", "\u5f31", "\u5f39", "\u5f3a", "\u5f52", "\u5f53", "\u5f55", "\u5f57", "\u5f5d", "\u5f62", "\u5f64", "\u5f66", "\u5f69", "\u5f6a", "\u5f6c", "\u5f6d", "\u5f70", "\u5f71", "\u5f77", "\u5f79", "\u5f7b", "\u5f7c", "\u5f7f", "\u5f80", "\u5f81", "\u5f84", "\u5f85", "\u5f87", "\u5f88", "\u5f8a", "\u5f8b", "\u5f90", "\u5f92", "\u5f97", "\u5f98", "\u5f99", "\u5fa1", "\u5fa8", "\u5faa", "\u5fad", "\u5fae", "\u5fb7", "\u5fbd", "\u5fc3", "\u5fc5", "\u5fc6", "\u5fcc", "\u5fcd", "\u5fcf", "\u5fd7", "\u5fd8", "\u5fd9", "\u5fdd", "\u5fe0", "\u5fe1", "\u5fe7", "\u5feb", "\u5ff1", "\u5ff5", "\u5ffd", "\u6000", "\u6001", "\u6002", "\u6005", "\u600e", "\u6012", "\u6015", "\u6016", "\u601c", "\u601d", "\u6020", "\u6021", "\u6025", "\u6027", "\u6028", "\u602a", "\u602f", "\u603b", "\u6041", "\u6043", "\u604b", "\u604d", "\u6050", "\u6052", "\u6055", "\u605a", "\u6062", "\u6063", "\u6064", "\u6068", "\u6069", "\u606a", "\u606c", "\u606d", "\u606f", "\u6070", "\u6073", "\u6076", "\u607a", "\u607b", "\u607c", "\u607f", "\u6084", "\u6089", "\u608d", "\u6094", "\u6096", "\u609a", "\u609f", "\u60a0", "\u60a3", "\u60a6", "\u60a8", "\u60ac", "\u60af", "\u60b2", "\u60b4", "\u60b8", "\u60bc", "\u60c5", "\u60c6", "\u60ca", "\u60cb", "\u60d1", "\u60d5", "\u60da", "\u60dc", "\u60df", "\u60e0", "\u60e6", "\u60e7", "\u60e8", "\u60e9", "\u60eb", "\u60ec", "\u60ed", "\u60ee", "\u60ef", "\u60f0", "\u60f3", "\u60f6", "\u60f9", "\u6101", "\u6108", "\u6109", "\u610f", "\u6115", "\u611a", "\u611f", "\u6120", "\u6123", "\u6124", "\u6127", "\u613f", "\u6148", "\u614c", "\u614e", "\u6151", "\u6155", "\u6162", "\u6167", "\u6168", "\u6170", "\u6175", "\u6177", "\u617e", "\u618b", "\u618e", "\u6194", "\u61a7", "\u61a8", "\u61a9", "\u61ac", "\u61be", "\u61c2", "\u61c8", "\u61ca", "\u61cb", "\u61d2", "\u61e6", "\u6208", "\u620a", "\u620e", "\u620f", "\u6210", "\u6211", "\u6212", "\u6216", "\u6218", "\u621a", "\u621b", "\u621f", "\u622a", "\u622e", "\u6233", "\u6234", "\u6237", "\u623e", "\u623f", "\u6240", "\u6241", "\u6247", "\u6249", "\u624b", "\u624d", "\u624e", "\u6251", "\u6252", "\u6253", "\u6254", "\u6258", "\u625b", "\u6263", "\u6267", "\u6269", "\u626b", "\u626c", "\u626d", "\u626e", "\u626f", "\u6270", "\u6273", "\u6276", "\u6279", "\u627c", "\u627e", "\u627f", "\u6280", "\u6284", "\u6289", "\u628a", "\u6291", "\u6292", "\u6293", "\u6295", "\u6296", "\u6297", "\u6298", "\u629a", "\u629b", "\u62a0", "\u62a2", "\u62a4", "\u62a5", "\u62ab", "\u62ac", "\u62b1", "\u62b5", "\u62b9", "\u62bc", "\u62bd", "\u62c2", "\u62c5", "\u62c6", "\u62c7", "\u62c8", "\u62c9", "\u62cc", "\u62cd", "\u62d0", "\u62d2", "\u62d3", "\u62d4", "\u62d6", "\u62d7", "\u62d8", "\u62d9", "\u62da", "\u62db", "\u62dc", "\u62df", "\u62e2", "\u62e3", "\u62e5", "\u62e6", "\u62e7", "\u62e8", "\u62e9", "\u62ec", "\u62ed", "\u62ee", "\u62ef", "\u62f1", "\u62f3", "\u62f4", "\u62f7", "\u62fc", "\u62fd", "\u62fe", "\u62ff", "\u6301", "\u6302", "\u6307", "\u6309", "\u6311", "\u6316", "\u631a", "\u631b", "\u631d", "\u631f", "\u6320", "\u6321", "\u6323", "\u6324", "\u6325", "\u6328", "\u632a", "\u632b", "\u632f", "\u6339", "\u633a", "\u633d", "\u6342", "\u6345", "\u6346", "\u6349", "\u634b", "\u634d", "\u634e", "\u634f", "\u6350", "\u6355", "\u635e", "\u635f", "\u6361", "\u6362", "\u6363", "\u6367", "\u636e", "\u6372", "\u6376", "\u6377", "\u637b", "\u6380", "\u6382", "\u6388", "\u6389", "\u638c", "\u638f", "\u6390", "\u6392", "\u6396", "\u6398", "\u63a0", "\u63a2", "\u63a3", "\u63a5", "\u63a7", "\u63a8", "\u63a9", "\u63aa", "\u63b3", "\u63b7", "\u63ba", "\u63c4", "\u63c9", "\u63cd", "\u63cf", "\u63d0", "\u63d2", "\u63e1", "\u63e3", "\u63ea", "\u63ed", "\u63f4", "\u63f6", "\u63f9", "\u63fd", "\u63fe", "\u6400", "\u6401", "\u6402", "\u6405", "\u640f", "\u6410", "\u6413", "\u641c", "\u641e", "\u642a", "\u642c", "\u642d", "\u643a", "\u6444", "\u6446", "\u6447", "\u644a", "\u6452", "\u6454", "\u6458", "\u6467", "\u6469", "\u6478", "\u6479", "\u6487", "\u6491", "\u6492", "\u6495", "\u649e", "\u64a4", "\u64a9", "\u64ac", "\u64ad", "\u64ae", "\u64b0", "\u64b5", "\u64b7", "\u64b8", "\u64bc", "\u64c5", "\u64cd", "\u64ce", "\u64d2", "\u64e6", "\u6500", "\u6512", "\u6518", "\u651e", "\u652b", "\u652f", "\u6536", "\u6539", "\u653b", "\u653e", "\u653f", "\u6545", "\u6548", "\u654c", "\u654f", "\u6551", "\u6556", "\u6559", "\u655b", "\u655e", "\u6562", "\u6563", "\u6566", "\u656c", "\u6570", "\u6572", "\u6574", "\u6577", "\u6587", "\u658b", "\u658c", "\u6590", "\u6591", "\u6593", "\u6597", "\u6599", "\u659c", "\u659f", "\u65a4", "\u65a5", "\u65a7", "\u65a9", "\u65ad", "\u65af", "\u65b0", "\u65b9", "\u65bd", "\u65c1", "\u65c2", "\u65c5", "\u65cb", "\u65cf", "\u65d7", "\u65e0", "\u65e2", "\u65e5", "\u65e6", "\u65e7", "\u65e8", "\u65e9", "\u65ec", "\u65ed", "\u65f1", "\u65f6", "\u65f7", "\u65fa", "\u65fb", "\u6602", "\u6606", "\u6607", "\u6609", "\u660a", "\u660c", "\u660e", "\u660f", "\u6613", "\u6614", "\u6615", "\u661f", "\u6620", "\u6625", "\u6627", "\u6628", "\u662d", "\u662f", "\u6631", "\u6635", "\u6636", "\u663c", "\u663e", "\u6640", "\u6643", "\u664b", "\u664c", "\u664f", "\u6652", "\u6653", "\u6654", "\u6655", "\u6656", "\u6657", "\u665a", "\u665f", "\u6664", "\u6665", "\u6666", "\u6668", "\u666e", "\u666f", "\u6670", "\u6674", "\u6676", "\u667a", "\u667e", "\u6682", "\u6684", "\u6687", "\u6690", "\u6691", "\u6696", "\u6697", "\u66a8", "\u66ae", "\u66b4", "\u66b9", "\u66d9", "\u66dc", "\u66dd", "\u66e3", "\u66e6", "\u66f0", "\u66f2", "\u66f3", "\u66f4", "\u66f9", "\u66fc", "\u66fe", "\u66ff", "\u6700", "\u6708", "\u6709", "\u670b", "\u670d", "\u6714", "\u6715", "\u6717", "\u671b", "\u671d", "\u671f", "\u6726", "\u6728", "\u672a", "\u672b", "\u672c", "\u672d", "\u672f", "\u6731", "\u6734", "\u6735", "\u673a", "\u673d", "\u6740", "\u6742", "\u6743", "\u6746", "\u6749", "\u674e", "\u674f", "\u6750", "\u6751", "\u6756", "\u675c", "\u675e", "\u675f", "\u6760", "\u6761", "\u6765", "\u6768", "\u676d", "\u676f", "\u6770", "\u6772", "\u6775", "\u677e", "\u677f", "\u6781", "\u6784", "\u6789", "\u6790", "\u6795", "\u6797", "\u679a", "\u679c", "\u679d", "\u67a2", "\u67a3", "\u67aa", "\u67ab", "\u67ad", "\u67af", "\u67b0", "\u67b6", "\u67b7", "\u67b8", "\u67c4", "\u67cf", "\u67d0", "\u67d1", "\u67d3", "\u67d4", "\u67da", "\u67dc", "\u67e0", "\u67e5", "\u67ec", "\u67ef", "\u67f1", "\u67f3", "\u67f4", "\u67fd", "\u67ff", "\u6805", "\u6807", "\u6808", "\u6809", "\u680b", "\u680f", "\u6811", "\u6813", "\u6816", "\u6817", "\u6821", "\u6829", "\u682a", "\u6837", "\u6838", "\u6839", "\u683c", "\u683d", "\u6841", "\u6842", "\u6843", "\u6846", "\u6848", "\u684c", "\u684e", "\u6850", "\u6851", "\u6853", "\u6854", "\u6863", "\u6865", "\u6866", "\u6868", "\u6869", "\u6876", "\u6881", "\u6885", "\u688f", "\u6893", "\u6897", "\u68a2", "\u68a6", "\u68a7", "\u68a8", "\u68ad", "\u68af", "\u68b0", "\u68b3", "\u68b5", "\u68c0", "\u68c9", "\u68cb", "\u68cd", "\u68d2", "\u68d5", "\u68d8", "\u68da", "\u68e0", "\u68ee", "\u68f1", "\u68f5", "\u68fa", "\u6905", "\u690b", "\u690d", "\u690e", "\u6912", "\u692d", "\u6930", "\u693f", "\u695a", "\u695e", "\u6960", "\u6963", "\u6966", "\u6977", "\u6979", "\u697c", "\u6982", "\u6984", "\u6986", "\u6987", "\u6988", "\u6989", "\u6994", "\u6995", "\u699c", "\u69a8", "\u69ab", "\u69b1", "\u69b4", "\u69b7", "\u69bb", "\u69c3", "\u69cc", "\u69d3", "\u69db", "\u69df", "\u69ed", "\u69f2", "\u69fd", "\u69ff", "\u6a0a", "\u6a1f", "\u6a21", "\u6a2a", "\u6a31", "\u6a44", "\u6a47", "\u6a50", "\u6a58", "\u6a59", "\u6a61", "\u6a65", "\u6a71", "\u6a79", "\u6a90", "\u6aac", "\u6b20", "\u6b21", "\u6b22", "\u6b23", "\u6b27", "\u6b32", "\u6b3a", "\u6b3e", "\u6b46", "\u6b47", "\u6b49", "\u6b4c", "\u6b4e", "\u6b59", "\u6b62", "\u6b63", "\u6b64", "\u6b65", "\u6b66", "\u6b67", "\u6b6a", "\u6b79", "\u6b7b", "\u6b7c", "\u6b83", "\u6b86", "\u6b89", "\u6b8a", "\u6b8b", "\u6b96", "\u6ba1", "\u6bad", "\u6bb4", "\u6bb5", "\u6bb7", "\u6bbf", "\u6bc1", "\u6bc5", "\u6bcd", "\u6bcf", "\u6bd2", "\u6bd3", "\u6bd4", "\u6bd5", "\u6bd7", "\u6bd9", "\u6bdb", "\u6be1", "\u6beb", "\u6bef", "\u6c0f", "\u6c11", "\u6c13", "\u6c14", "\u6c1b", "\u6c1f", "\u6c22", "\u6c26", "\u6c27", "\u6c28", "\u6c29", "\u6c2e", "\u6c2f", "\u6c30", "\u6c32", "\u6c34", "\u6c38", "\u6c3e", "\u6c40", "\u6c41", "\u6c42", "\u6c47", "\u6c49", "\u6c55", "\u6c57", "\u6c5b", "\u6c5c", "\u6c5d", "\u6c5e", "\u6c5f", "\u6c60", "\u6c61", "\u6c64", "\u6c6a", "\u6c70", "\u6c72", "\u6c76", "\u6c79", "\u6c7d", "\u6c7e", "\u6c81", "\u6c82", "\u6c83", "\u6c85", "\u6c88", "\u6c89", "\u6c90", "\u6c93", "\u6c99", "\u6c9b", "\u6c9f", "\u6ca1", "\u6ca5", "\u6ca6", "\u6ca7", "\u6ca9", "\u6caa", "\u6cab", "\u6cae", "\u6cb1", "\u6cb3", "\u6cb8", "\u6cb9", "\u6cbb", "\u6cbc", "\u6cbd", "\u6cbe", "\u6cbf", "\u6cc4", "\u6cc9", "\u6cca", "\u6ccc", "\u6cd5", "\u6cd7", "\u6cdb", "\u6cde", "\u6ce1", "\u6ce2", "\u6ce3", "\u6ce5", "\u6ce8", "\u6cea", "\u6cf0", "\u6cf1", "\u6cf3", "\u6cf5", "\u6cf7", "\u6cf8", "\u6cfb", "\u6cfc", "\u6cfd", "\u6cfe", "\u6d01", "\u6d0b", "\u6d0c", "\u6d12", "\u6d17", "\u6d1b", "\u6d1e", "\u6d25", "\u6d29", "\u6d2a", "\u6d2e", "\u6d31", "\u6d32", "\u6d3b", "\u6d3c", "\u6d3d", "\u6d3e", "\u6d41", "\u6d45", "\u6d46", "\u6d47", "\u6d4a", "\u6d4b", "\u6d4e", "\u6d4f", "\u6d51", "\u6d53", "\u6d59", "\u6d5a", "\u6d5c", "\u6d66", "\u6d69", "\u6d6a", "\u6d6e", "\u6d6f", "\u6d74", "\u6d77", "\u6d78", "\u6d82", "\u6d85", "\u6d88", "\u6d89", "\u6d8c", "\u6d8e", "\u6d95", "\u6d9b", "\u6d9d", "\u6d9e", "\u6d9f", "\u6da1", "\u6da3", "\u6da4", "\u6da6", "\u6da8", "\u6da9", "\u6daa", "\u6dae", "\u6daf", "\u6db2", "\u6db5", "\u6db8", "\u6dbf", "\u6dc0", "\u6dc4", "\u6dc6", "\u6dc7", "\u6dcb", "\u6dcc", "\u6dd1", "\u6dd6", "\u6dd8", "\u6de1", "\u6de4", "\u6deb", "\u6dec", "\u6dee", "\u6df1", "\u6df3", "\u6df7", "\u6df9", "\u6dfb", "\u6dfc", "\u6e05", "\u6e0a", "\u6e0d", "\u6e0e", "\u6e10", "\u6e14", "\u6e17", "\u6e1a", "\u6e1d", "\u6e20", "\u6e21", "\u6e23", "\u6e24", "\u6e25", "\u6e29", "\u6e2d", "\u6e2f", "\u6e32", "\u6e34", "\u6e38", "\u6e3a", "\u6e43", "\u6e44", "\u6e4d", "\u6e56", "\u6e58", "\u6e5b", "\u6e67", "\u6e7e", "\u6e7f", "\u6e83", "\u6e85", "\u6e89", "\u6e90", "\u6e9c", "\u6ea2", "\u6ea5", "\u6ea7", "\u6eaa", "\u6eaf", "\u6eb1", "\u6eb4", "\u6eb6", "\u6eba", "\u6ec7", "\u6ecb", "\u6ed1", "\u6ed3", "\u6ed4", "\u6ed5", "\u6eda", "\u6ede", "\u6ee1", "\u6ee4", "\u6ee5", "\u6ee8", "\u6ee9", "\u6ef4", "\u6f02", "\u6f06", "\u6f09", "\u6f0f", "\u6f13", "\u6f14", "\u6f20", "\u6f29", "\u6f2a", "\u6f2b", "\u6f31", "\u6f33", "\u6f3e", "\u6f47", "\u6f4d", "\u6f58", "\u6f5c", "\u6f62", "\u6f6d", "\u6f6e", "\u6f78", "\u6f7a", "\u6f7c", "\u6f84", "\u6f88", "\u6f8e", "\u6f9c", "\u6fa1", "\u6fb3", "\u6fc0", "\u6fd2", "\u6fe1", "\u6fee", "\u7011", "\u701a", "\u701b", "\u704c", "\u706b", "\u706d", "\u706f", "\u7070", "\u7075", "\u7076", "\u7078", "\u707c", "\u707e", "\u707f", "\u7081", "\u7089", "\u708a", "\u708e", "\u7092", "\u7094", "\u7095", "\u7096", "\u7099", "\u709c", "\u709d", "\u70a4", "\u70ab", "\u70ac", "\u70ad", "\u70ae", "\u70af", "\u70b3", "\u70b7", "\u70b8", "\u70b9", "\u70bc", "\u70bd", "\u70c1", "\u70c2", "\u70c3", "\u70c8", "\u70ce", "\u70d8", "\u70d9", "\u70db", "\u70df", "\u70e4", "\u70e6", "\u70e7", "\u70e8", "\u70eb", "\u70ec", "\u70ed", "\u70ef", "\u70f7", "\u70f9", "\u7109", "\u710a", "\u7115", "\u7116", "\u7117", "\u7119", "\u711a", "\u7126", "\u7130", "\u7131", "\u7136", "\u7145", "\u714c", "\u714e", "\u715c", "\u715e", "\u7164", "\u7166", "\u7167", "\u716e", "\u7172", "\u717d", "\u7184", "\u718a", "\u718f", "\u7194", "\u7199", "\u719f", "\u71a0", "\u71a8", "\u71ac", "\u71c3", "\u71ca", "\u71d5", "\u71e5", "\u7206", "\u722a", "\u722c", "\u7231", "\u7235", "\u7236", "\u7237", "\u7238", "\u7239", "\u723b", "\u723d", "\u7247", "\u7248", "\u724c", "\u7259", "\u725b", "\u725f", "\u7260", "\u7261", "\u7262", "\u7267", "\u7269", "\u7272", "\u7275", "\u7279", "\u727a", "\u7280", "\u7281", "\u728a", "\u72ac", "\u72af", "\u72b6", "\u72b7", "\u72b8", "\u72b9", "\u72c2", "\u72c4", "\u72d0", "\u72d7", "\u72d9", "\u72de", "\u72e0", "\u72e1", "\u72e9", "\u72ec", "\u72ed", "\u72ee", "\u72f0", "\u72f1", "\u72fc", "\u730e", "\u731b", "\u731c", "\u731d", "\u7325", "\u7329", "\u732a", "\u732b", "\u732e", "\u7334", "\u733e", "\u733f", "\u734d", "\u7352", "\u737e", "\u7384", "\u7387", "\u7389", "\u738b", "\u7391", "\u739b", "\u73a9", "\u73ab", "\u73ae", "\u73af", "\u73b0", "\u73b2", "\u73b7", "\u73ba", "\u73bb", "\u73c0", "\u73c2", "\u73c8", "\u73ca", "\u73cd", "\u73cf", "\u73d1", "\u73d9", "\u73e0", "\u73ed", "\u7403", "\u7405", "\u7406", "\u7409", "\u740a", "\u7410", "\u741b", "\u7422", "\u7425", "\u7426", "\u742a", "\u7430", "\u7433", "\u7434", "\u7435", "\u7436", "\u743c", "\u7455", "\u7459", "\u745a", "\u745b", "\u745c", "\u745e", "\u745f", "\u7470", "\u7476", "\u747e", "\u7480", "\u7483", "\u7487", "\u7490", "\u749e", "\u74a7", "\u74a8", "\u74dc", "\u74e3", "\u74e6", "\u74ef", "\u74f6", "\u74f7", "\u74ff", "\u7504", "\u7518", "\u7519", "\u751a", "\u751c", "\u751f", "\u7526", "\u7528", "\u7529", "\u752b", "\u7530", "\u7531", "\u7532", "\u7533", "\u7535", "\u7537", "\u7538", "\u753a", "\u753b", "\u7545", "\u754b", "\u754c", "\u754f", "\u7554", "\u7559", "\u755c", "\u7565", "\u756a", "\u7572", "\u7574", "\u7578", "\u7579", "\u7586", "\u758f", "\u7591", "\u7597", "\u7599", "\u759a", "\u75a1", "\u75a4", "\u75ab", "\u75ae", "\u75af", "\u75b1", "\u75b2", "\u75b5", "\u75b9", "\u75bc", "\u75be", "\u75c2", "\u75c5", "\u75c7", "\u75c9", "\u75ca", "\u75d2", "\u75d4", "\u75d5", "\u75d8", "\u75db", "\u75e0", "\u75e7", "\u75ea", "\u75eb", "\u75f0", "\u75f4", "\u75f9", "\u7600", "\u7619", "\u761b", "\u761f", "\u7622", "\u7624", "\u7626", "\u7629", "\u762a", "\u762b", "\u763e", "\u764c", "\u7652", "\u765c", "\u7661", "\u7663", "\u766b", "\u7678", "\u767b", "\u767d", "\u767e", "\u7682", "\u7684", "\u7686", "\u7687", "\u768e", "\u7693", "\u7696", "\u7699", "\u76ae", "\u76b1", "\u76c6", "\u76c8", "\u76ca", "\u76ce", "\u76cf", "\u76d0", "\u76d1", "\u76d2", "\u76d4", "\u76d6", "\u76d7", "\u76d8", "\u76db", "\u76df", "\u76ee", "\u76ef", "\u76f2", "\u76f4", "\u76f8", "\u76fc", "\u76fe", "\u7701", "\u7709", "\u770b", "\u771f", "\u7720", "\u7728", "\u7729", "\u772f", "\u7736", "\u7737", "\u7738", "\u773a", "\u773c", "\u7740", "\u7741", "\u7747", "\u7750", "\u775b", "\u7761", "\u7763", "\u7766", "\u776b", "\u776c", "\u7779", "\u777e", "\u777f", "\u7784", "\u778c", "\u778e", "\u7792", "\u77a5", "\u77a7", "\u77a9", "\u77aa", "\u77ac", "\u77b0", "\u77b3", "\u77bb", "\u77bf", "\u77d7", "\u77db", "\u77e2", "\u77e3", "\u77e5", "\u77e9", "\u77eb", "\u77ed", "\u77ee", "\u77f3", "\u77f6", "\u77fe", "\u77ff", "\u7800", "\u7801", "\u7802", "\u780c", "\u780d", "\u7814", "\u7816", "\u781a", "\u7823", "\u7825", "\u7826", "\u7830", "\u7834", "\u7837", "\u7838", "\u783a", "\u783e", "\u7840", "\u7845", "\u7847", "\u7852", "\u7855", "\u7856", "\u785d", "\u786b", "\u786c", "\u786e", "\u787c", "\u7889", "\u788c", "\u788d", "\u788e", "\u7891", "\u7893", "\u7897", "\u7898", "\u789a", "\u789b", "\u789f", "\u78a7", "\u78b0", "\u78b1", "\u78b3", "\u78be", "\u78c1", "\u78c5", "\u78ca", "\u78cb", "\u78d0", "\u78d5", "\u78e8", "\u78f7", "\u78fa", "\u7901", "\u7913", "\u7934", "\u793a", "\u793c", "\u793d", "\u793e", "\u7940", "\u7941", "\u7942", "\u7947", "\u7948", "\u7949", "\u7950", "\u7955", "\u7956", "\u795b", "\u795d", "\u795e", "\u795f", "\u7960", "\u7965", "\u7967", "\u7968", "\u796d", "\u796f", "\u7977", "\u7978", "\u7980", "\u7981", "\u7984", "\u7985", "\u798f", "\u799b", "\u79a7", "\u79b9", "\u79bb", "\u79bd", "\u79be", "\u79c0", "\u79c1", "\u79c3", "\u79c6", "\u79c9", "\u79cb", "\u79cd", "\u79d1", "\u79d2", "\u79d8", "\u79df", "\u79e4", "\u79e6", "\u79e7", "\u79e9", "\u79ef", "\u79f0", "\u79f8", "\u79fb", "\u7a00", "\u7a0b", "\u7a0d", "\u7a0e", "\u7a14", "\u7a17", "\u7a1a", "\u7a1e", "\u7a20", "\u7a23", "\u7a33", "\u7a3b", "\u7a3d", "\u7a3f", "\u7a46", "\u7a57", "\u7a74", "\u7a76", "\u7a77", "\u7a79", "\u7a7a", "\u7a7f", "\u7a81", "\u7a83", "\u7a84", "\u7a88", "\u7a8d", "\u7a91", "\u7a92", "\u7a95", "\u7a96", "\u7a97", "\u7a98", "\u7a9c", "\u7a9d", "\u7a9f", "\u7aa5", "\u7aa6", "\u7abf", "\u7acb", "\u7ad6", "\u7ad9", "\u7ade", "\u7adf", "\u7ae0", "\u7ae3", "\u7ae5", "\u7aed", "\u7aef", "\u7af9", "\u7afa", "\u7aff", "\u7b03", "\u7b0b", "\u7b11", "\u7b14", "\u7b1b", "\u7b26", "\u7b28", "\u7b2a", "\u7b2c", "\u7b3a", "\u7b3c", "\u7b49", "\u7b4b", "\u7b4f", "\u7b50", "\u7b51", "\u7b52", "\u7b54", "\u7b56", "\u7b5a", "\u7b5b", "\u7b5d", "\u7b71", "\u7b77", "\u7b79", "\u7b7e", "\u7b80", "\u7b87", "\u7b8d", "\u7b93", "\u7b94", "\u7b97", "\u7ba1", "\u7ba9", "\u7bad", "\u7bb1", "\u7bc7", "\u7bd3", "\u7be1", "\u7bee", "\u7bf1", "\u7bf7", "\u7bfe", "\u7c07", "\u7c26", "\u7c27", "\u7c2a", "\u7c3f", "\u7c4d", "\u7c64", "\u7c73", "\u7c7b", "\u7c7c", "\u7c7d", "\u7c89", "\u7c91", "\u7c92", "\u7c95", "\u7c97", "\u7c98", "\u7c9c", "\u7c9f", "\u7ca2", "\u7ca4", "\u7ca5", "\u7caa", "\u7cae", "\u7cb1", "\u7cb3", "\u7cb9", "\u7cbc", "\u7cbd", "\u7cbe", "\u7cc7", "\u7cca", "\u7ccd", "\u7cd5", "\u7cd6", "\u7cd7", "\u7cd9", "\u7cdc", "\u7cdf", "\u7ce0", "\u7cef", "\u7cfb", "\u7d0a", "\u7d20", "\u7d22", "\u7d27", "\u7d2b", "\u7d2e", "\u7d2f", "\u7d6e", "\u7da6", "\u7e41", "\u7e82", "\u7ea0", "\u7ea2", "\u7ea4", "\u7ea6", "\u7ea7", "\u7eaa", "\u7eab", "\u7eac", "\u7ead", "\u7eaf", "\u7eb1", "\u7eb2", "\u7eb3", "\u7eb5", "\u7eb6", "\u7eb7", "\u7eb8", "\u7eb9", "\u7eba", "\u7ebd", "\u7ebe", "\u7ebf", "\u7ec0", "\u7ec3", "\u7ec4", "\u7ec5", "\u7ec6", "\u7ec7", "\u7ec8", "\u7eca", "\u7ecd", "\u7ece", "\u7ecf", "\u7ed1", "\u7ed2", "\u7ed3", "\u7ed5", "\u7ed8", "\u7ed9", "\u7eda", "\u7edc", "\u7edd", "\u7ede", "\u7edf", "\u7ee1", "\u7ee3", "\u7ee5", "\u7ee7", "\u7ee9", "\u7eea", "\u7eed", "\u7ef0", "\u7ef3", "\u7ef4", "\u7ef5", "\u7ef8", "\u7efc", "\u7efd", "\u7eff", "\u7f00", "\u7f05", "\u7f06", "\u7f08", "\u7f09", "\u7f13", "\u7f14", "\u7f15", "\u7f16", "\u7f18", "\u7f19", "\u7f1a", "\u7f1c", "\u7f1d", "\u7f1f", "\u7f20", "\u7f24", "\u7f25", "\u7f28", "\u7f29", "\u7f2a", "\u7f2c", "\u7f2d", "\u7f2e", "\u7f30", "\u7f34", "\u7f38", "\u7f3a", "\u7f44", "\u7f50", "\u7f51", "\u7f54", "\u7f55", "\u7f57", "\u7f5a", "\u7f62", "\u7f69", "\u7f6a", "\u7f6e", "\u7f72", "\u7f79", "\u7f81", "\u7f8a", "\u7f8c", "\u7f8e", "\u7f94", "\u7f9a", "\u7f9e", "\u7f9f", "\u7fa1", "\u7fa4", "\u7fa8", "\u7fb2", "\u7fb8", "\u7fbd", "\u7fbf", "\u7fc1", "\u7fc5", "\u7fcc", "\u7fd4", "\u7fd8", "\u7fdf", "\u7fe0", "\u7fe1", "\u7fe9", "\u7ff0", "\u7ff1", "\u7ffb", "\u7ffc", "\u8000", "\u8001", "\u8003", "\u8005", "\u8006", "\u800c", "\u800d", "\u8010", "\u8015", "\u8017", "\u8018", "\u8026", "\u8033", "\u8036", "\u8038", "\u803b", "\u803d", "\u803f", "\u8042", "\u8046", "\u804a", "\u804b", "\u804c", "\u8054", "\u8058", "\u805a", "\u806a", "\u807c", "\u807f", "\u8083", "\u8084", "\u8086", "\u8087", "\u8089", "\u808b", "\u808c", "\u8096", "\u8098", "\u809a", "\u809b", "\u809d", "\u80a0", "\u80a1", "\u80a2", "\u80a4", "\u80a5", "\u80a9", "\u80aa", "\u80ab", "\u80ae", "\u80af", "\u80b2", "\u80b4", "\u80ba", "\u80bc", "\u80be", "\u80bf", "\u80c0", "\u80c1", "\u80c3", "\u80c6", "\u80cc", "\u80ce", "\u80d6", "\u80da", "\u80dc", "\u80de", "\u80e1", "\u80e4", "\u80e7", "\u80ef", "\u80f0", "\u80f3", "\u80f6", "\u80f8", "\u80fa", "\u80fd", "\u8102", "\u8106", "\u8109", "\u810a", "\u810d", "\u810f", "\u8110", "\u8111", "\u8113", "\u8116", "\u811a", "\u812f", "\u8131", "\u8138", "\u813e", "\u8146", "\u8148", "\u814a", "\u814b", "\u814c", "\u8150", "\u8151", "\u8154", "\u8155", "\u8165", "\u8169", "\u8170", "\u8171", "\u8179", "\u817a", "\u817b", "\u817e", "\u817f", "\u8180", "\u818a", "\u818f", "\u819c", "\u819d", "\u81a8", "\u81b3", "\u81c0", "\u81c2", "\u81c3", "\u81e3", "\u81e7", "\u81ea", "\u81ed", "\u81f3", "\u81f4", "\u81fb", "\u81fc", "\u8205", "\u8206", "\u820c", "\u820d", "\u8212", "\u8214", "\u8216", "\u821b", "\u821c", "\u821e", "\u821f", "\u8228", "\u822a", "\u822c", "\u8230", "\u8231", "\u8235", "\u8236", "\u8237", "\u8239", "\u823b", "\u8247", "\u8249", "\u8258", "\u825f", "\u826f", "\u8270", "\u8272", "\u8273", "\u827a", "\u827e", "\u827f", "\u8282", "\u828a", "\u828b", "\u828d", "\u828e", "\u8292", "\u8297", "\u8299", "\u829c", "\u829d", "\u82a5", "\u82a6", "\u82ab", "\u82ac", "\u82ad", "\u82af", "\u82b1", "\u82b3", "\u82b8", "\u82b9", "\u82bd", "\u82c7", "\u82cd", "\u82cf", "\u82d1", "\u82d2", "\u82d4", "\u82d7", "\u82db", "\u82df", "\u82e5", "\u82e6", "\u82ef", "\u82f1", "\u82f7", "\u82f9", "\u8301", "\u8302", "\u8303", "\u8304", "\u8305", "\u830e", "\u830f", "\u8317", "\u831c", "\u8327", "\u8328", "\u832b", "\u832d", "\u8334", "\u8335", "\u8336", "\u8339", "\u8340", "\u8343", "\u8346", "\u8349", "\u834f", "\u8350", "\u8352", "\u8354", "\u835c", "\u835e", "\u835f", "\u8361", "\u8363", "\u8364", "\u8368", "\u836b", "\u836f", "\u8377", "\u837c", "\u8385", "\u8386", "\u8389", "\u838e", "\u8392", "\u8393", "\u839e", "\u83a0", "\u83ab", "\u83b1", "\u83b2", "\u83b7", "\u83b9", "\u83ba", "\u83bd", "\u83c1", "\u83c7", "\u83ca", "\u83cc", "\u83d6", "\u83dc", "\u83dd", "\u83e9", "\u83f0", "\u83f1", "\u83f2", "\u8403", "\u8404", "\u840c", "\u840d", "\u840e", "\u841d", "\u8424", "\u8425", "\u8427", "\u8428", "\u8431", "\u843d", "\u8457", "\u845b", "\u8461", "\u8463", "\u8469", "\u846b", "\u846c", "\u8471", "\u8475", "\u8482", "\u848b", "\u8499", "\u849c", "\u84b2", "\u84b8", "\u84c4", "\u84c9", "\u84d3", "\u84dd", "\u84e6", "\u84ec", "\u8511", "\u8513", "\u8517", "\u851a", "\u8521", "\u852c", "\u8537", "\u853b", "\u853c", "\u853d", "\u8543", "\u8545", "\u8549", "\u854a", "\u855e", "\u8574", "\u857e", "\u8584", "\u8587", "\u858f", "\u859b", "\u85aa", "\u85af", "\u85b0", "\u85cf", "\u85d0", "\u85dc", "\u85e4", "\u85e9", "\u85fb", "\u8611", "\u8636", "\u8638", "\u864e", "\u8650", "\u8651", "\u8654", "\u865a", "\u865e", "\u866b", "\u8679", "\u867d", "\u867e", "\u8680", "\u8681", "\u8682", "\u868a", "\u8695", "\u86a3", "\u86a4", "\u86c0", "\u86c6", "\u86c7", "\u86c9", "\u86ca", "\u86cb", "\u86d8", "\u86d9", "\u86db", "\u86df", "\u86e4", "\u86ee", "\u86f2", "\u86fe", "\u8700", "\u8702", "\u8703", "\u8708", "\u8712", "\u8713", "\u8715", "\u8717", "\u8718", "\u871c", "\u8721", "\u8737", "\u873b", "\u873f", "\u8747", "\u8749", "\u874e", "\u8774", "\u8776", "\u8785", "\u878d", "\u87ba", "\u87c0", "\u87cb", "\u87ee", "\u87f9", "\u8815", "\u8816", "\u8822", "\u8840", "\u8845", "\u884c", "\u884d", "\u8854", "\u8857", "\u8859", "\u8861", "\u8862", "\u8863", "\u8865", "\u8868", "\u886b", "\u886c", "\u8870", "\u8872", "\u8877", "\u8881", "\u8882", "\u8885", "\u8888", "\u888b", "\u888d", "\u8892", "\u8896", "\u889c", "\u88a4", "\u88ab", "\u88ad", "\u88c1", "\u88c2", "\u88c5", "\u88d4", "\u88d5", "\u88d8", "\u88d9", "\u88df", "\u88e4", "\u88e8", "\u88f1", "\u88f3", "\u88f4", "\u88f8", "\u88f9", "\u8902", "\u8910", "\u8912", "\u8914", "\u8919", "\u891a", "\u891b", "\u8925", "\u892a", "\u8936", "\u8944", "\u895f", "\u897f", "\u8981", "\u8983", "\u89c1", "\u89c2", "\u89c4", "\u89c5", "\u89c6", "\u89c8", "\u89c9", "\u89ca", "\u89cc", "\u89ce", "\u89d1", "\u89d2", "\u89e3", "\u89e6", "\u8a00", "\u8a3c", "\u8a79", "\u8a89", "\u8a93", "\u8ae1", "\u8b66", "\u8b6c", "\u8b89", "\u8b9a", "\u8ba1", "\u8ba2", "\u8ba4", "\u8ba5", "\u8ba7", "\u8ba8", "\u8ba9", "\u8baa", "\u8bac", "\u8bad", "\u8bae", "\u8baf", "\u8bb0", "\u8bb2", "\u8bb3", "\u8bb4", "\u8bb6", "\u8bb7", "\u8bb8", "\u8bba", "\u8bbc", "\u8bbd", "\u8bbe", "\u8bbf", "\u8bc0", "\u8bc1", "\u8bc3", "\u8bc4", "\u8bc5", "\u8bc6", "\u8bc8", "\u8bc9", "\u8bca", "\u8bcb", "\u8bcd", "\u8bcf", "\u8bd1", "\u8bd5", "\u8bd7", "\u8bd8", "\u8bd9", "\u8bda", "\u8bdd", "\u8bde", "\u8bdf", "\u8be0", "\u8be1", "\u8be2", "\u8be3", "\u8be5", "\u8be6", "\u8be7", "\u8be9", "\u8beb", "\u8bec", "\u8bed", "\u8bee", "\u8bef", "\u8bf0", "\u8bf1", "\u8bf2", "\u8bf4", "\u8bf5", "\u8bf6", "\u8bf7", "\u8bf8", "\u8bfa", "\u8bfb", "\u8bfe", "\u8bff", "\u8c01", "\u8c02", "\u8c03", "\u8c05", "\u8c06", "\u8c07", "\u8c08", "\u8c0a", "\u8c0b", "\u8c0c", "\u8c0d", "\u8c0e", "\u8c10", "\u8c12", "\u8c13", "\u8c15", "\u8c18", "\u8c19", "\u8c1a", "\u8c1b", "\u8c1c", "\u8c22", "\u8c23", "\u8c25", "\u8c26", "\u8c27", "\u8c28", "\u8c29", "\u8c2c", "\u8c2d", "\u8c30", "\u8c31", "\u8c34", "\u8c37", "\u8c41", "\u8c46", "\u8c5a", "\u8c61", "\u8c6a", "\u8c6b", "\u8c79", "\u8c8c", "\u8d1d", "\u8d1e", "\u8d1f", "\u8d21", "\u8d22", "\u8d23", "\u8d24", "\u8d25", "\u8d26", "\u8d27", "\u8d28", "\u8d29", "\u8d2a", "\u8d2b", "\u8d2c", "\u8d2d", "\u8d2e", "\u8d2f", "\u8d30", "\u8d31", "\u8d34", "\u8d35", "\u8d37", "\u8d38", "\u8d39", "\u8d3a", "\u8d3c", "\u8d3e", "\u8d3f", "\u8d41", "\u8d42", "\u8d43", "\u8d44", "\u8d45", "\u8d47", "\u8d4a", "\u8d4b", "\u8d4c", "\u8d4e", "\u8d4f", "\u8d50", "\u8d54", "\u8d56", "\u8d5a", "\u8d5b", "\u8d5e", "\u8d60", "\u8d61", "\u8d62", "\u8d63", "\u8d64", "\u8d66", "\u8d6b", "\u8d70", "\u8d73", "\u8d74", "\u8d75", "\u8d76", "\u8d77", "\u8d81", "\u8d85", "\u8d8a", "\u8d8b", "\u8d9f", "\u8da3", "\u8db3", "\u8db4", "\u8db8", "\u8dbe", "\u8dc3", "\u8dc6", "\u8dcc", "\u8dd1", "\u8ddd", "\u8ddf", "\u8de4", "\u8de8", "\u8dea", "\u8dec", "\u8def", "\u8df3", "\u8df5", "\u8dfb", "\u8e05", "\u8e0a", "\u8e0c", "\u8e0f", "\u8e1d", "\u8e1e", "\u8e22", "\u8e29", "\u8e2a", "\u8e35", "\u8e39", "\u8e3c", "\u8e44", "\u8e47", "\u8e48", "\u8e4a", "\u8e5f", "\u8e66", "\u8e6d", "\u8e72", "\u8e74", "\u8e76", "\u8e7f", "\u8e81", "\u8e87", "\u8eab", "\u8eac", "\u8eaf", "\u8eb2", "\u8eba", "\u8f66", "\u8f67", "\u8f68", "\u8f69", "\u8f6c", "\u8f6e", "\u8f6f", "\u8f70", "\u8f74", "\u8f7b", "\u8f7d", "\u8f7f", "\u8f83", "\u8f84", "\u8f85", "\u8f86", "\u8f88", "\u8f89", "\u8f8d", "\u8f90", "\u8f91", "\u8f93", "\u8f94", "\u8f96", "\u8f97", "\u8f99", "\u8f9b", "\u8f9c", "\u8f9e", "\u8f9f", "\u8fa3", "\u8fa8", "\u8fa9", "\u8fab", "\u8fb0", "\u8fb1", "\u8fb9", "\u8fba", "\u8fbd", "\u8fbe", "\u8fc1", "\u8fc2", "\u8fc4", "\u8fc5", "\u8fc7", "\u8fc8", "\u8fce", "\u8fd0", "\u8fd1", "\u8fd4", "\u8fd8", "\u8fd9", "\u8fdb", "\u8fdc", "\u8fdd", "\u8fde", "\u8fdf", "\u8fe5", "\u8fe6", "\u8fe9", "\u8fea", "\u8feb", "\u8fed", "\u8ff0", "\u8ff7", "\u8ff8", "\u8ff9", "\u8ffd", "\u9000", "\u9001", "\u9002", "\u9003", "\u9005", "\u9006", "\u9009", "\u900a", "\u900d", "\u900f", "\u9010", "\u9012", "\u9014", "\u9017", "\u901a", "\u901b", "\u901d", "\u901e", "\u901f", "\u9020", "\u9022", "\u902e", "\u9038", "\u903b", "\u903c", "\u903e", "\u9041", "\u9042", "\u9047", "\u904d", "\u904f", "\u9050", "\u9053", "\u9057", "\u9063", "\u9065", "\u906d", "\u906e", "\u9074", "\u9075", "\u907f", "\u9080", "\u9082", "\u9088", "\u9091", "\u9093", "\u909b", "\u90a2", "\u90a3", "\u90a6", "\u90a8", "\u90aa", "\u90ae", "\u90af", "\u90b1", "\u90b5", "\u90b9", "\u90ba", "\u90bb", "\u90c1", "\u90c5", "\u90ca", "\u90ce", "\u90d1", "\u90dc", "\u90dd", "\u90e1", "\u90e7", "\u90e8", "\u90eb", "\u90ed", "\u90f4", "\u90f8", "\u90fd", "\u9102", "\u9119", "\u911e", "\u9122", "\u9123", "\u912f", "\u914b", "\u914c", "\u914d", "\u9152", "\u915a", "\u915d", "\u9162", "\u9165", "\u916a", "\u916c", "\u916e", "\u916f", "\u9170", "\u9171", "\u9175", "\u9176", "\u9177", "\u9178", "\u917f", "\u9187", "\u9189", "\u918b", "\u9192", "\u919b", "\u91c7", "\u91c9", "\u91ca", "\u91cc", "\u91cd", "\u91ce", "\u91cf", "\u91d1", "\u91dc", "\u9274", "\u9295", "\u9324", "\u934a", "\u938f", "\u9397", "\u93ca", "\u9451", "\u946b", "\u9488", "\u9489", "\u948a", "\u9493", "\u9499", "\u949b", "\u949c", "\u949d", "\u949e", "\u949f", "\u94a0", "\u94a2", "\u94a5", "\u94a6", "\u94a7", "\u94a8", "\u94a9", "\u94ae", "\u94b0", "\u94b1", "\u94b4", "\u94b5", "\u94bb", "\u94bc", "\u94be", "\u94c0", "\u94c1", "\u94c3", "\u94c5", "\u94c6", "\u94cd", "\u94ce", "\u94d3", "\u94dc", "\u94dd", "\u94e0", "\u94e1", "\u94e2", "\u94e3", "\u94ec", "\u94ed", "\u94ee", "\u94f0", "\u94f2", "\u94f6", "\u94f8", "\u94fa", "\u94fe", "\u94ff", "\u9500", "\u9501", "\u9502", "\u9504", "\u9505", "\u9506", "\u9508", "\u950b", "\u950c", "\u950f", "\u9510", "\u9517", "\u9519", "\u951a", "\u9521", "\u9522", "\u9523", "\u9524", "\u9525", "\u9526", "\u952a", "\u952d", "\u952e", "\u952f", "\u9530", "\u9532", "\u9535", "\u953a", "\u953b", "\u9540", "\u9541", "\u9547", "\u9549", "\u954a", "\u954c", "\u954d", "\u9550", "\u9551", "\u955c", "\u955d", "\u956d", "\u9570", "\u9571", "\u9573", "\u9576", "\u957f", "\u9592", "\u95e2", "\u95e8", "\u95ea", "\u95eb", "\u95ed", "\u95ee", "\u95ef", "\u95f2", "\u95f4", "\u95f5", "\u95f7", "\u95f8", "\u95f9", "\u95fa", "\u95fb", "\u95fd", "\u95fe", "\u9600", "\u9601", "\u9602", "\u9605", "\u9606", "\u9608", "\u960e", "\u9610", "\u9611", "\u9614", "\u9616", "\u961c", "\u961f", "\u962e", "\u9631", "\u9632", "\u9633", "\u9634", "\u9635", "\u9636", "\u963b", "\u963f", "\u9640", "\u9644", "\u9645", "\u9646", "\u9647", "\u9648", "\u964b", "\u964c", "\u964d", "\u9650", "\u9655", "\u965b", "\u9661", "\u9662", "\u9664", "\u9668", "\u9669", "\u966a", "\u9675", "\u9676", "\u9677", "\u9686", "\u968b", "\u968f", "\u9690", "\u9694", "\u9698", "\u9699", "\u969c", "\u96a7", "\u96b6", "\u96be", "\u96c0", "\u96c1", "\u96c4", "\u96c5", "\u96c6", "\u96c7", "\u96cc", "\u96cd", "\u96d5", "\u96e8", "\u96ea", "\u96ef", "\u96f6", "\u96f7", "\u96f9", "\u96fe", "\u9700", "\u9704", "\u9706", "\u9707", "\u9708", "\u9709", "\u970d", "\u970f", "\u9713", "\u9716", "\u971c", "\u971e", "\u9730", "\u9732", "\u9738", "\u973e", "\u9752", "\u9753", "\u9756", "\u9759", "\u975e", "\u9760", "\u9761", "\u9762", "\u9769", "\u9773", "\u9774", "\u9776", "\u9785", "\u978b", "\u978d", "\u9798", "\u97a0", "\u97ad", "\u97af", "\u97b2", "\u97e6", "\u97e7", "\u97e9", "\u97f3", "\u97f5", "\u97f6", "\u9875", "\u9876", "\u9877", "\u9879", "\u987a", "\u987b", "\u987d", "\u987e", "\u987f", "\u9881", "\u9882", "\u9884", "\u9885", "\u9886", "\u9887", "\u9888", "\u9889", "\u988a", "\u9890", "\u9891", "\u9893", "\u9896", "\u9897", "\u9898", "\u989a", "\u989c", "\u989d", "\u989e", "\u98a0", "\u98a4", "\u98a7", "\u98ce", "\u98d3", "\u98d8", "\u98d9", "\u98da", "\u98de", "\u98df", "\u98e8", "\u990d", "\u9910", "\u9935", "\u9955", "\u9965", "\u9968", "\u996a", "\u996c", "\u996d", "\u996e", "\u9970", "\u9971", "\u9972", "\u9975", "\u9976", "\u9977", "\u997a", "\u997c", "\u997f", "\u9980", "\u9981", "\u9985", "\u9986", "\u9988", "\u998b", "\u998d", "\u9991", "\u9996", "\u9999", "\u99a8", "\u9a6c", "\u9a6d", "\u9a6f", "\u9a70", "\u9a71", "\u9a73", "\u9a74", "\u9a76", "\u9a77", "\u9a79", "\u9a7b", "\u9a7c", "\u9a7e", "\u9a7f", "\u9a81", "\u9a82", "\u9a84", "\u9a86", "\u9a87", "\u9a8b", "\u9a8c", "\u9a8f", "\u9a91", "\u9a97", "\u9a9a", "\u9aa4", "\u9aa5", "\u9aa8", "\u9ab0", "\u9ab8", "\u9abc", "\u9acb", "\u9ad3", "\u9ad8", "\u9ae6", "\u9b1f", "\u9b2f", "\u9b3c", "\u9b41", "\u9b42", "\u9b44", "\u9b45", "\u9b47", "\u9b4d", "\u9b4f", "\u9b54", "\u9c7c", "\u9c7f", "\u9c81", "\u9c86", "\u9c8d", "\u9c9c", "\u9ca4", "\u9ca8", "\u9cb8", "\u9cc4", "\u9ccb", "\u9ccc", "\u9ccf", "\u9cd6", "\u9cde", "\u9cdf", "\u9e1f", "\u9e20", "\u9e21", "\u9e23", "\u9e25", "\u9e26", "\u9e2d", "\u9e3d", "\u9e3e", "\u9e3f", "\u9e43", "\u9e44", "\u9e45", "\u9e4a", "\u9e4c", "\u9e4f", "\u9e51", "\u9e58", "\u9e5e", "\u9e64", "\u9e6d", "\u9e70", "\u9e7f", "\u9e82", "\u9e92", "\u9e93", "\u9e9d", "\u9e9f", "\u9ea6", "\u9ebb", "\u9ebe", "\u9ec4", "\u9ec9", "\u9ece", "\u9ecf", "\u9ed1", "\u9ed4", "\u9ed8", "\u9edb", "\u9eef", "\u9efe", "\u9f0e", "\u9f13", "\u9f20", "\u9f3b", "\u9f3e", "\u9f50", "\u9f7f", "\u9f80", "\u9f84", "\u9f85", "\u9f88", "\u9f8b", "\u9f99", "\u9f9a", "\u9f9f", "\uff01", "\uff02", "\uff05", "\uff08", "\uff09", "\uff0b", "\uff0c", "\uff0d", "\uff0f", "\uff1a", "\uff1b", "\uff1c", "\uff1e", "\uff1f", "\uff5e", "\uff61", "\uff62", "\uff64"], "phonemes": ["1", "2", "3", "4", "5", "[NON_CHINESE]", "a", "e", "f", "i", "j", "k", "l", "m", "n", "o", "p", "s", "t", "u", "w", "x", "y", "\u014b", "\u0251", "\u0254", "\u0255", "\u0259", "\u025b", "\u0264", "\u0265", "\u0268", "\u026a", "\u026f", "\u027b", "\u0282", "\u0288", "\u028a", "\u0290", "\u02b0", "\u2013", "\u2014", "\u2014\u2014", "\u2018", "\u2019", "\u2019\u3002", "\u2019\u3002\u201d", "\u2019\uff0c", "\u201c", "\u201c\u201d", "\u201c\u3002", "\u201c\u70ce\u201d", "\u201c\uff09\u3002", "\u201d", "\u201d\u2014\u2014", "\u201d\u201c", "\u201d\u2026", "\u201d\u2026\u2026", "\u201d\u3001", "\u201d\u3001\u201c", "\u201d\u3002", "\u201d\u3002\u201d", "\u201d\u300b", "\u201d\uff01", "\u201d\uff08", "\u201d\uff08\uff09", "\u201d\uff09", "\u201d\uff09\u3002", "\u201d\uff09\uff0c", "\u201d\uff0c", "\u201d\uff0c\u201c", "\u201d\uff0d", "\u201d\uff1a", "\u201d\uff1a\u201c", "\u201d\uff1b", "\u201d\uff1f", "\u2026", "\u2026\u2026", "\u2026\u2026\u201d", "\u2026\uff0c", "\u2027", "\u3001", "\u3001\u201c", "\u3001\u3001", "\u3001\u3002", "\u3001\uff08", "\u3002", "\u3002\u2019\u201d", "\u3002\u201d", "\u300b", "\u300b\u201c", "\u300b\u201d", "\u300b\u3001", "\u300b\u3002", "\u300b\uff08", "\u300b\uff09", "\u300b\uff0c", "\u300b\uff0c\u3002", "\u300b\uff0c\uff0c", "\u300b\uff1a", "\u300b\uff1a\u201c", "\u300b\uff1b", "\u300c", "\u300c\u617e", "\u300d", "\u300d\u3001", "\u300d\u3001\u300c", "\u300d\u3002", "\u300d\u300c", "\u300d\uff08", "\u300d\uff0c", "\u300d\uff0c\u300c", "\u300d\uff1a", "\u300d\uff1b", "\u300d\uff1f", "\u300e", "\u300f", "\u300f\u3001", "\u300f\u3002", "\u300f\uff0c", "\u3010", "\u3011", "\u3011\u201c", "\u3011\u3002", "\u3011\u3010", "\u3011\u3011", "\u3011\uff08", "\u3011\uff0c", "\u3011\uff1a", "\u3014", "\u3015", "\u3015\uff0c", "\u301c", "\u301d", "\u301e", "\u301e\u3002", "\u301e\uff0c", "\u4edd", "\u4f54", "\u50f1", "\u52f3", "\u5538", "\u5690", "\u5a7b", "\u5b3e", "\u5d11\u5d19\u300d\uff0c", "\u5dd6", "\u5dd6\uff0c", "\u5f7f", "\u617e", "\u6372", "\u63f9", "\u65c2", "\u6607", "\u6607\u3002", "\u6640\u3001", "\u6690", "\u66e3\u3001", "\u69d3", "\u6bad", "\u6d29", "\u6e67", "\u70ce", "\u740a", "\u7526", "\u7526\uff0c", "\u7661", "\u7699\u3001", "\u7826", "\u7955", "\u7b87", "\u7c64", "\u7d2e", "\u7fa8", "\u8216", "\u8216\uff0c", "\u8545", "\u8636", "\u8a3c\uff0c", "\u8ae1", "\u8b89", "\u8b9a", "\u8e5f", "\u934a", "\u9397", "\u9451", "\u952a", "\u95e2", "\u9935", "\u9ccb", "\uff01", "\uff01\u201d", "\uff02", "\uff05", "\uff05\u2014\u2014", "\uff05\u3002", "\uff05\uff0c", "\uff05\uff1b", "\uff08", "\uff08\u201c", "\uff08\uff09", "\uff08\uff09\u3002", "\uff09", "\uff09\u2014\u2014", "\uff09\u2014\u2014\u3010", "\uff09\u201c", "\uff09\u201d", "\uff09\u201d\uff0c", "\uff09\u3001", "\uff09\u3001\u300c", "\uff09\u3002", "\uff09\u300b", "\uff09\u300b\uff08", "\uff09\uff01", "\uff09\uff08", "\uff09\uff08\uff09", "\uff09\uff0c", "\uff09\uff1a", "\uff09\uff1b", "\uff09\uff1f", "\uff0b", "\uff0c", "\uff0c\u2018", "\uff0c\u201c", "\uff0c\u201d", "\uff0c\u2026\u2026", "\uff0c\u3002", "\uff0c\u300c", "\uff0c\u3010", "\uff0c\u5538", "\uff0c\uff08", "\uff0c\uff0c", "\uff0c\uff1f", "\uff0d", "\uff0f", "\uff1a", "\uff1a\u2018", "\uff1a\u201c", "\uff1a\u201c\u2018", "\uff1a\u201d", "\uff1a\u3002", "\uff1a\u300c", "\uff1a\u3010", "\uff1a\u301d", "\uff1a\uff08", "\uff1a\uff0c", "\uff1b", "\uff1b\u201d", "\uff1c", "\uff1e", "\uff1f", "\uff1f\u201d", "\uff1f\uff01", "\uff5e", "\uff61", "\uff62", "\uff64"]}